page.title              =   Julia & Pedro
page.construction       =   (Em Constru\u00e7\u00e3o!)
page.version            =   Vers\u00e3o

error.title             =   Ooops! Ocorreu um erro no servidor!
error.instructions      =   Por favor volte e tente novamente. Se o erro persistir, por favor entre em contato atrav\u00e9s do email <a href="mailto:pedrogonic@gmail.com?Subject=menezescoelho2017 hotsite bug" target="_top">pedrogonic@gmail.com</a>

banner.left             =   faltam
banner.days             =   dias

nav.title               =   Navega\u00e7\u00e3o
nav.top                 =   P\u00e1gina Inicial
nav.about               =   Sobre os Noivos
nav.rsvp                =   Confirme Sua Presen\u00e7a
nav.msg                 =   Mural para os Noivos
nav.ceremony            =   Cerim\u00f4nia
nav.party               =   Festa
nav.bestmen             =   Sobre os Padrinhos e a Fam\u00edlia (Em breve)
nav.bestmen_info        =   Informa\u00e7\u00f5es para os Padrinhos
nav.gift                =   Listas de Presentes

dialog.no               =   N\u00e3o
dialog.yes              =   Sim

page.index.welcome      =   Bem vindo
page.index.text1        =   Caros amigos e familiares,
page.index.text2        =   sabemos que a espera foi longa! Mas finalmente estamos prontos para juntar nossos trapos e come\u00e7ar nossa vida a dois. N\u00e3o d\u00e1 pra dizer que \u00e9 uma surpresa, n\u00e3o \u00e9 mesmo?
page.index.text3        =   Fique \u00e0 vontade para navegar pelo nosso site, ver todas as p\u00e1ginas que se encontram no menu localizado na barra superior e n\u00e3o se esque\u00e7a de nos deixar uma mensagem!
page.index.text4        =   Obrigado pela visita!

page.about.title        =   H\u00e1 muitos anos atr\u00e1s......
page.about.text         =   <p>Pedro estudava com a Mari, que era amiga da Julia, do cursinho e da Cultura Inglesa. E se n\u00e3o fosse a Mariana Rodrigues, provavelmente n\u00e3o estar\u00edamos aqui escrevendo essa hist\u00f3ria.</p>\
                            <p>A turma da EPS j\u00e1 tinha o h\u00e1bito de frequentar a festa de Halloween da Cultura todos os anos e naquele dia 30 de outubro de 2004, a Mari chamou a Julia para ir tamb\u00e9m. Pronto!</p>\
                            <p>Pedro Go\u00f1i estava l\u00e1, com seu moicano, t\u00eanis p\u00e3o doce (como Julia chama seus t\u00eanis de skate) e camiseta de banda (desconhecida). Cara de zangado. Uma gracinha!</p>\
                            <p>Julinha estava com camiseta da Billabong cor de rosa e sapato plataforma, destoando completamente daquele momento dia das bruxas (tinha decidido ir meio em cima da hora). Mas apesar disso, sua cabecinha balan\u00e7ando ao som de Smells Like Teen Spirits mostrou que havia algo diferente nessa garota...</p>\
                            <p>N\u00e3o lembramos de termos trocado nem duas palavras naquele dia.</p>\
                            <p>Nos encontramos depois, sem querer, saindo de uma pizzaria (os rod\u00edzios de pizza baratinhos eram muito populares nos anos 2000, com suas pizzas de strogonoff, hamb\u00farguer, e todos os restos do buffet do almo\u00e7o), e foi a\u00ed que o Pedro ficou sabendo o nome da Julia, com seu approach fenomenal:</p>\
                            <br/>\
                            <p>-Oi Mari, com licen\u00e7a, qual o nome da sua amiga mesmo? Ah, Julia?! T\u00e1 bom!</p>\
                            <br/>\
                            <p>Bem na frente dela. Mais uma oportunidade de conversa desperdi\u00e7ada. </p>\
                            <br/>\
                            <p>Fomos nos encontrar de novo no final de novembro, no anivers\u00e1rio da Mari. E agora sim conversamos a noite inteira e descobrimos v\u00e1rios gostos em comum em frente ao computador, enquanto vasculh\u00e1vamos uma extensa biblioteca de m\u00fasicas, ouvindo The Doors, The Clash, The Cure e outros \u201cThe alguma coisa\u201d. L\u00edamos os mesmos mang\u00e1s (e ler mang\u00e1, por si s\u00f3, j\u00e1 n\u00e3o era uma atividade t\u00e3\u00e3\u00e3o popular assim), gost\u00e1vamos do mesmo estilo de m\u00fasica (inclusive de algumas bandas pouco conhecidas) e ambos hav\u00edamos passado por nossas fases "dark".</p>\
                            <br/>\
                            <p>A partir desse dia, trocamos telefones, MSN e nos adicionamos no Orkut. Passeamos pelo Iguatemi e pelo Tijuca, fomos muito ao cinema (aproveitando que a meia entrada, na \u00e9poca, custava uns 5 reais), e em 15 de novembro de 2004, dividindo um lanche no Bob's, ap\u00f3s Julia escrever "eu S2 vc" na m\u00e3o do Pedro, ele escreveu "quer namorar comigo?" na m\u00e3o dela.</p>\
                            <br/>\
                            <p>Este foi o come\u00e7o desta bela hist\u00f3ria que j\u00e1 dura mais de 12 anos.</p>\
                            <p>Como n\u00e3o poderia deixar de ser, crescemos muito juntos e n\u00e3o conseguimos nem come\u00e7ar a imaginar como poderia ter sido diferente. E se voc\u00ea est\u00e1 aqui lendo foi porque de alguma maneira fez parte disso.</p>\
                            <br/>\
                            <p>Muito obrigado.</p>\



page.bestmeninfo.title  =   Informa\u00e7\u00f5es para os Padrinhos
page.bestmeninfo.text1  =   Caros padrinhos e madrinhas,
page.bestmeninfo.text2  =   esperamos que voc\u00eas se sintam homenageados pela nomea\u00e7\u00e3o. N\u00e3o tenham d\u00favidas que estamos muito felizes por terem aceitado o convite.
page.bestmeninfo.text3  =   Seguem algumas informa\u00e7\u00f5es para voc\u00eas:
page.bestmeninfo.dress  =   Dress Code
page.bestmeninfo.women  =   Madrinhas
page.bestmeninfo.men    =   Padrinhos

page.msg.submit         =   Enviar
page.msg.login          =   Fa\u00e7a login para enviar
page.msg.empty          =   N\u00e3o h\u00e1 mensagens! Seja o primeiro a deixar uma mensagem para os noivos!
page.msg.confirm.delete =   Tem certeza que voc\u00ea quer apagar a mensagem?
page.msg.deleted        =   Mensagem apagada!

page.ceremony.title     =   Cerim\u00f4nia Religiosa
page.ceremony.text      =   <p>Nossa cerim\u00f4nia ser\u00e1 realizada no dia 4 de novembro de 2017, \u00e0s 19 horas, na Capela do Col\u00e9gio S\u00e3o Jos\u00e9, localizada na Rua Conde de Bonfim, 1067 - Tijuca, Rio de Janeiro.</p>\
                            <p>Para chegar \u00e9 muito simples, vindo da Zona Norte ou Sul, basta pegar a Conde de Bonfim no sentido Alto da Boa Vista. Passa-se a Pra\u00e7a Saens Pe\u00f1a, e uns 2 minutos ap\u00f3s cruzar a Rua Uruguai se chega l\u00e1. Mais \u00e0 frente, ap\u00f3s o sinal, tem um retorno! N\u00e3o fiquem esperando \u00e0 toa o sinal fechar para atravessar!<br/>\
                            Vindo da Barra, basta descer o Alto da Boa Vista que voc\u00ea estar\u00e1 quase l\u00e1!</p>\
                            <p>O local tem estacionamento, mas recomendamos fortemente pegar um t\u00e1xi, uber, etc.</p>

page.party.title        =   \u00c9 Festa!
page.party.text         =   <p>Logo ap\u00f3s a cerim\u00f4nia, esperamos voc\u00eas na casa de festas Espa\u00e7o 1 Eventos, para festejarmos juntos nossa uni\u00e3o com direito a comes e bebes liberad\u00edssimos!</p>\
                            <p>A casa fica a 5 minutos de carro da igreja. Mais uma vez o uber \u00e9 fortemente recomendado.<br/>\
                            O endere\u00e7o certinho \u00e9 Av. \u00c9dison Passos, 1142 - Alto da Boa Vista, Rio de Janeiro.</p>\
                            <p>Queremos ver todo mundo animado na pista de dan\u00e7a com a gente!</p>

page.rsvp.title         =   Confirme sua presen\u00e7a
page.rsvp.submit        =   Enviar
page.rsvp.login         =   Fa\u00e7a login para enviar
page.rsvp.instructions  =   <p>Para confirmar sua presen\u00e7a \u00e9 muito simples:</p>\
                            <p>Primeiro fa\u00e7a login no Facebook (n\u00e3o vamos pegar nenhuma informa\u00e7\u00e3o confidencial sua, isso apenas nos ajudar\u00e1 a identificar \
                            e agrupar os convidados).</p>\
                            <p>Depois basta preencher seu nome completo no campo e enviar. Pelos s\u00edmbolos de + e - se faz poss\u00edvel confirmar a presen\u00e7a de mais \
                            pessoas de uma s\u00f3 vez.</p>\
                            <p>Caso n\u00e3o tenha uma conta no Facebook, fique com d\u00favidas ou tenha qualquer tipo de problema por favor mande um email para \
                            <a class="rsvpMail" href="mailto:menezescoelho2017@gmail.com?Subject=menezescoelho2017 RSVP" target="_top">menezescoelho2017@gmail.com</a> \
                            com o nome completo dos convidados que n\u00f3s fazemos isso por voc\u00ea.</p>\
                            <p>N\u00e3o fizemos convitinhos individuais, por isso confirmar sua presen\u00e7a \u00e9 fundamental!</p>
page.rsvp.fill          =   Por favor preencha todos os campos
page.rsvp.guests        =   Convidado(s) a confirmar:
page.rsvp.success       =   convidado(s) confirmado(s)!

page.gift.title         =   Listas de Presentes

footer.disclaimer       =   Por favor utilize a vers\u00e3o mais recente do seu navegador. N\u00e3o use IE, fa\u00e7a um favor a si mesmo...
footer.developed        =   Desenvolvido por: <a href="mailto:pedrogonic@gmail.com?Subject=menezescoelho2017 hotsite" target="_top">Pedro Go\u00f1i Coelho</a>, 2017