page.title              =   Julia & Pedro
page.construction       =   (En Construcci\u00f3n!)
page.version            =   Versi\u00f3n

error.title             = Oh! Ocurri\u00f3 un error en el servidor!
error.instructions      =   Por favor volver e intentar nuevamente. Si el error persistir, por favor entrar en contacto a trav\u00e9s del email <a href="mailto:pedrogonic@gmail.com?Subject=menezescoelho2017 hotsite bug" target="_top">pedrogonic@gmail.com</a>


banner.left             =   faltan
banner.days             =   d\u00edas
banner.tomorrow         =   Ma\u00f1ana!
banner.today            =   HOY!!
banner.past             =   Gracias por la presencia

nav.title               =   Navegaci\u00f3n 
nav.top                 =   P\u00e1gina Inicial
nav.about               =   Sobre los Novios
nav.rsvp                =   Confirme Su Presencia
nav.msg                 =   Muro para los Novios
nav.ceremony            =   Ceremonia
nav.party               =   Fiesta
nav.bachelor            =   Ch\u00e1 de Panela
nav.bestmen             =   Sobre los Padrinos y la Familia
nav.bestmen_info        =   Informaci\u00f3n para los Padrinos
nav.gift                =   Listas de Regalos


dialog.no               =   No
dialog.yes              =   S\u00ed

page.index.welcome      =   Bienvenido
page.index.text1        =   Queridos amigos y familiares,
page.index.text2        =   sabemos que la espera fue larga! Pero finalmente estamos listos para juntar los trapitos y empezar nuestra vida a dos. No se puede decir que sea una sorpresa, no es cierto?
page.index.text3        =   Los invitamos a navegar por nuestro sitio, ver todas las p\u00e1ginas que se encuentran en el men\u00fa localizado en la parte superior izquierda \u00a1y no se olviden de dejarnos alg\u00fan mensaje!
page.index.text4        =   \u00a1Gracias por la visita!

page.about.title        =   Hace muchos a\u00f1os...
page.about.text         =   <p>Pedro estudiaba con Mari, amiga de Julia y compa\u00f1era de la Cultura Inglesa. Y gracias a Mariana Rodrigues, estamos hoy escribiendo esta historia.</p>\
                            <p>El grupo del cole (Escuela Porto Seguro) estaba acostumbrado a frecuentar todos los a\u00f1os la fiesta de Halloween de la Cultura y en aquel 30 de octubre de 2004 Mari insisti\u00f3 que Julia fuese. \u00a1Listo!</p>\
                            <p>Pedro Go\u00f1i estaba ah\u00ed , con su corte mohicano, zapatillas \u201cp\u00e3o doce\u201d (como Julia llama las zapas de skate de \u00e9l) y remera de conjunto de rock (algun desconocido). Cara de enojado. \u00a1Un amor!</p>\
                            <p>Julinha estaba con remera Billabong color rosa y zapato de plataforma, desentonando completamente del momento \u2018dia de brujas\u2019 (hab\u00eda decidido ir sobre la hora). Pero, a pesar de eso, su cabecita movi\u00e9ndose al ritmo de Smells Like Teen Spirits mostr\u00f3 que hab\u00eda algo diferente en esa \u201cgarota\u201d...</p><br/>\
                            <p>No nos acordamos de haber intercambiado ni dos palabras ese d\u00eda </p>\
                            <p>Despu\u00e9s nos encontramos por acaso a la salida de una pizzer\u00eda (los tenedores libres de pizza baratitos eran muy comunes en los a\u00f1os 2000, con sus pizzas de strogonoff, de hamburguesa, y cualquier otra sobra del men\u00fa del almuerzo), y ah\u00ed fue cuando Pedro se enter\u00f3 de c\u00f3mo Julia se llamaba, con su fenomenal approach:</p>\
                            <br/>\
                            <p>-Hola, Mari, perd\u00f3n, \u00bfc\u00f3mo se llama tu amiga? \u00bfJulia?! \u00a1Ah, bueno!</p>\
                            <br/>\
                            <p>Bien ah\u00ed, delante de ella. Otra oportunidad de charla desperdiciada.</p>\
                            <br/>\
                            <p>Fuimos a encontrarnos nuevamente en el cumplea\u00f1os de Mari. Ahora s\u00ed, conversamos toda la noche y descubrimos varios gustos en com\u00fan frente a la computadora, mientras recorr\u00edamos una extensa biblioteca musical, escuchando The Doors, The Clash, The Cure y otros \u201cThe algo m\u00e1s \u201d. Le\u00edamos los mismos mang\u00e1s (y leer mang\u00e1, de por s\u00ed, ya no era algo taaaan com\u00fan), nos gustaba el mismo estilo de m\u00fasica (inclusive algunas bandas poco conocidas) y ambos hab\u00edamos pasado por nuestras fases "dark".</p>\
                            <br/>\
                            <p>A partir de ese d\u00eda, intercambiamos tel\u00e9fonos, MSN y nos agregamos en el Orkut. Paseamos por los shoppings Iguatemi y Tijuca, fuimos mucho al cine (aprovechando que en esa \u00e9poca la entrada para estudiantes costaba unos 5 reales), hasta que el 15 de noviembre de 2004, compartiendo una merienda en el Bob\u2019s, Julia escribi\u00f3 en la mano de Pedro \u201c te amo\u201d y Pedro en la de ella \u201c\u00bfquer\u00e9s ser mi novia?\u201d</p>\
                            <br/>\
                            <p>Y as\u00ed empez\u00f3 esta linda historia que ya dura m\u00e1s de 12 a\u00f1os.</p>\
                            <p>Como no poder\u00eda dejar de ser, crecemos mucho juntos y ni pensar que hubiera sido diferente. Si est\u00e1s aqu\u00ed leyendo es porque , de alguna manera, tomaste parte en esto.</p>\
                            <br/>\
                            <p>Muchas gracias.</p>\

page.bestmen.title      =   Padrinos
page.bestmen.parents    =   Padres

page.bestmeninfo.title  =   Informaci\u00f3n para los Padrinos
page.bestmeninfo.text1  =   Queridos padrinos y madrinas
page.bestmeninfo.text2  =   esperamos que ustedes se sientan homenajeados por la invitaci\u00f3n. Tengan certeza que estamos muy felices por haber aceptado.
page.bestmeninfo.text3  =   Siguen algunas informaciones para Uds. :
page.bestmeninfo.dress  =   Dress Code
page.bestmeninfo.women  =   Madrinas
page.bestmeninfo.men    =   Padrinos

page.msg.submit         =   Enviar
page.msg.login          =   Entre con login para enviar
page.msg.empty          =   \u00a1No hay mensajes! \u00a1Sea el primero a dejar un mensaje para los novios!
page.msg.confirm.delete =   Seguro quer\u00e9s borrar este mensaje?
page.msg.deleted        =   Mensaje  borrado!

page.ceremony.title     =   Ceremonia Religiosa
page.ceremony.text      =   <p>Nuestra ceremonia ser\u00e1 realizada el 4 de noviembre de 2017, a las 19 horas, en la Capilla del Colegio S\u00e3o Jos\u00e9, localizada en Rua Conde de Bonfim, 1067 - Tijuca, Rio de Janeiro.</p>\
                            <p>Para llegar es muy f\u00e1cil, viniendo de Zona Norte o Sur, basta tomar la calle Conde de Bonfim en el sentido Alto da Boa Vista. ( Vamos dejar los nombres en portugu\u00e9s para facilitarles, \u00bfno?) Se pasa por la Pra\u00e7a Saens Pe\u00f1a, y a 2 minutos despu\u00e9s de cruzar la Rua Uruguai se llega. (Depende del tr\u00e1nsito, claro!), a 1,5 km, para ser m\u00e1s exactos. Como es sobre el lado izquierdo, recomendamos no atravesar  la avenida para entrar, sino pasar el primer sem\u00e1foro, que luego existe otro para conversi\u00f3n en U.<br/>\
                            Viniendo de Barra, basta tomar el camino del Alto da Boa Vista que ya sal\u00eds en la propia y el colegio ser\u00e1 a la derecha.</p>\
                            <p>El lugar tiene estacionamiento, pero recomendamos firmemente tomar taxi, Uber y afines.</p>

page.party.title        =   Fiesta!
page.party.text         =   <p>Despu\u00e9s de la ceremonia, los esperamos en la casa de fiestas Espa\u00e7o 1 Eventos, para que festejemos juntos nuestra uni\u00f3n, \u00a1con derecho a comes y bebes liberad\u00edsimos!</p>\
                            <p>Para llegar al sal\u00f3n, f\u00e1cil: saliendo de la Iglesia,  tomar la Cde. de Bonfim hacia la izquierda,  seguir el flujo del tr\u00e1nsito y despu\u00e9s de hacer 2,1km, llegaste. (Nuevamente recomendamos Uber.)<br/>\
                            La direcci\u00f3n exacta es :Av. \u00c9dison Passos, 1142 - Alto da Boa Vista, Rio de Janeiro.</p>\
                            <p>\u00a1Queremos verlos a todos bailando animados en la pista de danza con nosotros!</p>

page.rsvp.title         =   Confirme su presencia
page.rsvp.submit        =   Enviar
page.rsvp.login         =   Entre con login para enviar
page.rsvp.instructions  =   <p>Para confirmar su presencia es muy simple:</p>\
                            <p>Primero entre con su login en Facebook (no vamos a obtener ninguna informaci\u00f3n confidencial suya, esto apenas nos ayudar\u00e1 a identificar y agrupar  \
                            los invitados).</p>\
                            <p>Despu\u00e9s basta llenar el campo con su nombre completo y enviar. Por los s\u00edmbolos de + y - es posible confirmar la presencia de m\u00e1s \
                            personas de una sola vez.</p>\
                            <p>Si no tiene cuenta en Facebook, tiene alguna duda o alg\u00fan otro problema por favor mande un email para \
                            <a class="rsvpMail" href="mailto:menezescoelho2017@gmail.com?Subject=menezescoelho2017 RSVP" target="_top">menezescoelho2017@gmail.com</a> \
                            con los nombres completos de los invitados que nosotros haremos por usted.</p>\
                            <p>No hicimos invitaciones individuales, as\u00ed que la confirm\u00e1cion es indispensable!</p>
page.rsvp.fill          =   Por favor llenar todos los campos
page.rsvp.guests        =   Invitado(s) a confirmar:
page.rsvp.success       =   invitados confirmados!

page.gift.title         =   Listas de Regalos

footer.disclaimer       =   Por favor, us\u00e1 la versi\u00f3n m\u00e1s reciente de tu browser. No uses IE, haceme caso...
footer.developed        =   Desarrollado por: <a href="mailto:pedrogonic@gmail.com?Subject=menezescoelho2017 hotsite" target="_top">Pedro Go\u00f1i Coelho</a>, 2017